OdDAI.ADB_Value.op_Implicit~OdAnsiString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced
\details
Operator OdAnsiString. Provides OdAnsiString value. If there is not OdAnsiString value, exception will be thrown.
\returns OdAnsiString value.